"aFirst" = "Stay up to date with the latest food recalls.";
"bSecond" = "Search for food recalls affecting your area.";
"cThird" = "Get high-value public access data on recalls.";
"dFourth" = "Open-source data from OpenFDA, a government project.";
"eFifth" = "Fifth";